ACTIONS_PLURAL = [
	"вскрыли чужую посылку и нашли там мёртвого крота",
	"устроили фотосессию среди коробок и спалили инвентарь",
	"попытались подменить товар, но попались",
	"вместе пытались починить тележку и сломали её ещё больше",
	"устроили пизделку с клиентом",
	"забрали чужую смену и перепутали документы",
	"— все не пришли на работу сегодня",
	"устроили массовый карантин вследствие загадочного запаха",
	"собрались и решили переименовать пвз в честь кота",
]


# Keep same length as in JS, but only first index matters for single vs group
WEIGHTS = [60, 25, 10, 5]


