PEOPLE = [
	{"name": "Глеб", "gender": "male"},
	{"name": "Таня", "gender": "female"},
	{"name": "Саша", "gender": "male"},
	{"name": "Настя", "gender": "female"},
]


ACTIONS_ONE = {
	"male": [
		"{name} подрался с бомжом возле пвз.",
		"{name} нашёл на складе запрещённый товар и спрятал его в ящик.",
		"{name} случайно сел на чемодан клиента и порвал квитанцию.",
		"{name} разлил энергетики по полу и теперь скользит на пузе как пингвин",
		"{name} объявил себя императором скотча и требует клятв верности от клиентов",
	],
	"female": [
		"{name} подралась с бомжихой возле ПВЗ",
		"{name} разлила энергетики по полу и теперь скользит на пузе как пингвин",
		"{name} объявила себя императрицей скотча и требует клятв верности от клиентов",
		"{name} переоделась в костюм Снегурочки и требует \"выкуп\" за посылки",
		"{name} построила крепость из коробок и объявила в ней военное положение",
	],
}


